/* Bundle display name */
"CFBundleDisplayName" = "Dreceres";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Per poder executar accions relacionades amb la música, l’app Dreceres necessita accedir a la biblioteca musical.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Per poder executar accions relacionades amb el calendari, l’app Dreceres necessita accedir‑hi.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Per poder executar accions relacionades amb la càmera, l’app Dreceres necessita accedir‑hi.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Per poder executar accions relacionades amb els contactes, l’app Dreceres necessita accedir‑hi.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Per poder executar accions relacionades amb la salut, l’app Dreceres necessita accedir a les teves dades de salut.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "L’app Dreceres necessita accés per actualitzar les teves dades de salut i poder executar accions relacionades amb la salut.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Per poder executar accions relacionades amb el HomeKit, l’app Dreceres necessita accedir als teus accessoris del HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "L’app Dreceres necessita accedir a la teva ubicació per poder executar en segon pla accions basades en la ubicació.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "L’app Dreceres necessita accedir a la teva ubicació per poder executar accions basades en la ubicació.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "L’app Dreceres necessita accedir a la teva ubicació per poder executar accions basades en la ubicació.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Per poder executar accions relacionades amb el micròfon, l’app Dreceres necessita accedir‑hi.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Per poder executar accions relacionades amb l’activitat física i el moviment, l’app Dreceres necessita accedir a les teves dades de moviment.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Per poder executar accions relacionades amb les fotos, l’app Dreceres necessita accedir a la fototeca.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Per poder executar accions relacionades amb les fotos, l’app Dreceres necessita accedir a la fototeca.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Per poder executar accions relacionades amb els recordatoris, l’app Dreceres necessita accedir‑hi.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Per poder executar accions relacionades amb la veu, l’app Dreceres necessita permís per utilitzar el reconeixement de veu.";

